/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2010, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilità";

/*  AMDescription localized strings  */
AMDSummary = "Questa azione mostra le notifiche di Growl";

/*  AMKeywords localized strings  */
"Choose" = "Scegli";
"Get" = "Prendi";

AMName = "Mostra Notifiche Growl";